[{
        "id": "301",
        "source": {
            "id": null,
            "name": "Yahoo!"
        },
        "author": "Vincent Goodwill",
        "title": "É preciso tirar o microfone dos jogadores antivacina da NBA",
        "description": "Barulho feito por Kyrie Irving, Bradley Beal e Andrew Wiggins tenta anular fato de que 90% dos atletas da NBA já estão vacinados",
        "url": "https://esportes.yahoo.com/noticias/e-preciso-tirar-o-microfone-dos-jogadores-antivacina-da-nba-071214044.html",
        "urlToImage": "https://s.yimg.com/ny/api/res/1.2/VwDgw.TlQy35w5axpVeFKw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA-/https://s.yimg.com/os/creatr-uploaded-images/2021-09/d4851e20-218a-11ec-bfc9-610c490ac984",
        "publishedAt": "2021-09-30T07:12:14Z",
        "content": "<div class=\"caas-body\"><figure class=\"caas-figure\"><div class=\"caas-figure-with-pb\" style=\"max-height: 640px\"><div><div class=\"caas-img-container\"><img class=\"caas-img has-preview caas-loaded\" alt=\"Kyrie Irving durante jogo da &amp;#xfa;ltima temporada da NBA (Foto: Steven Ryan/Getty Images)\" src=\"https://s.yimg.com/ny/api/res/1.2/vhTGeWiN_2b9EMm9TDdN3A--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTY0MDtjZj13ZWJw/https://s.yimg.com/os/creatr-uploaded-images/2021-09/d4851e20-218a-11ec-bfc9-610c490ac984\" loading=\"lazy\" data-caas-lazy-oading-init=\"1\"></div></div></div><div class=\"caption-wrapper caption-aligned-with-image\"><figcaption class=\"caption-collapse\" data-id=\"m-0\">Kyrie Irving durante jogo da última temporada da NBA (Foto: Steven Ryan/Getty Images)</figcaption></div></figure><p><em>*Originalmente publicado no Yahoo Sports, em 27 de setembro</em></p><p>Infelizmente, algumas estrelas da NBA têm tido palco para proferir, em alto e bom som, muita desinformação e ideias sem sentido, no que se parece um resquício das últimas campanhas presidenciais dos Estados Unidos.</p><p><a href=\"https://sports.yahoo.com/nba/players/4840/\" data-ylk=\"slk:Kyrie Irving\" class=\"link rapid-noclick-resp\" data-rapid_p=\"60\" data-v9y=\"0\">Kyrie Irving</a>, <a href=\"https://sports.yahoo.com/nba/players/5009/\" data-ylk=\"slk:Bradley Beal\" class=\"link rapid-noclick-resp\" data-rapid_p=\"61\" data-v9y=\"0\">Bradley Beal</a> e <a href=\"https://sports.yahoo.com/nba/players/5292/\" data-ylk=\"slk:Andrew Wiggins\" class=\"link rapid-noclick-resp\" data-rapid_p=\"62\" data-v9y=\"0\">Andrew Wiggins</a> deram declarações indigestas, que soaram incoerentes, incompletas e impensadas e tiraram temporariamente o foco do aumento drástico do número de casos de COVID-19 na Filadélfia.</p><p>Em função de decretos das cidades de Nova York e São Francisco, Irving e Wiggins não poderão jogar nos seus respectivos ginásios se não estiverem vacinados. Beal foi infectado com COVID-19 alguns meses atrás e, felizmente, se recuperou. No entanto, a experiência só serviu para fortalecer sua decisão de não se vacinar, já que não há essa obrigação em Washington, D.C.</p><p>As declarações desses jogadores ganharam tanta atenção que deixaram em segundo plano o fato de que 90% dos jogadores da NBA receberam a vacina contra a COVID-19. Essa é uma porcentagem mais alta do que a verificada na população geral dos Estados Unidos, mas menor do que a porcentagem de 99% da WNBA.</p><p>Cabe a nós parar de amplificar esse tipo de declaração.</p><p>Os hospitais dos estados americanos estão ficando cada vez mais cheios com predominância de pessoas não vacinadas, levando ao limite as equipes, os recursos e o moral dos trabalhadores da saúde que estão na linha de frente. Com isso em mente, a NBA não deveria usar a taxa geral de vacinação como referência.</p><p>A maioria dos jogadores tomou a decisão certa, especialmente à luz da <a href=\"https://sports.yahoo.com/nba-coaches-staff-required-to-receive-covid-19-vaccine-to-interact-with-players-185418409.html\" data-ylk=\"slk:obrigatoriedade da vacinação dos funcionários;outcm:mb_qualified_link;_E:mb_qualified_link;ct:story;\" class=\"link rapid-noclick-resp yahoo-link\" data-rapid_p=\"68\" data-v9y=\"1\">obrigatoriedade da vacinação dos funcionários</a> instituída pelo comando da liga e pelas equipes. Quando jogadores importantes <a href=\"https://sports.yahoo.com/bradley-beal-who-missed-olympics-in-covid-19-protocols-is-not-vaccinated-201102441.html\" data-ylk=\"slk:são tão contundentes em suas objeções;outcm:mb_qualified_link;_E:mb_qualified_link;ct:story;\" class=\"link rapid-noclick-resp yahoo-link\" data-rapid_p=\"69\" data-v9y=\"1\">são tão contundentes em suas objeções</a>, fica parecendo que <a href=\"https://sports.yahoo.com/kyrie-irving-misses-brooklyn-nets-media-day-activities-due-to-new-york-city-regulations-145122937.html\" data-ylk=\"slk:a maioria deles está nadando contra a corrente;outcm:mb_qualified_link;_E:mb_qualified_link;ct:story;\" class=\"link rapid-noclick-resp yahoo-link\" data-rapid_p=\"70\" data-v9y=\"1\">a maioria deles está nadando contra a corrente</a>, quando a realidade é exatamente o oposto.</p><p><a href=\"https://sports.yahoo.com/nba-players-reportedly-wont-be-subject-to-covid-19-vaccine-mandate-200019002.html\" data-ylk=\"slk:A associação dos jogadores não fechou questão quanto à obrigatoriedade;outcm:mb_qualified_link;_E:mb_qualified_link;ct:story;\" class=\"link rapid-noclick-resp yahoo-link\" data-rapid_p=\"72\" data-v9y=\"1\">A associação dos jogadores não fechou questão quanto à obrigatoriedade</a>. É fácil imaginar os prováveis <a href=\"https://sports.yahoo.com/nba-anti-vaccine-theory-issues-coronavirus-covid19-pandemic-kyrie-irving-jonathan-isaac-025316932.html\" data-ylk=\"slk:grandes nomes, já conhecidos,;outcm:mb_qualified_link;_E:mb_qualified_link;ct:story;\" class=\"link rapid-noclick-resp yahoo-link\" data-rapid_p=\"73\" data-v9y=\"1\">grandes nomes, já conhecidos,</a> e outros ainda desconhecidos que estão envolvidos nisso.</p><p>Como essa é uma liga de estrelas, existe uma forte inclinação a apresentar uma visão que não é exatamente verdadeira, mas que deve ser levada a sério pela NBA e pela NBPA. As maiores vozes são aquelas que sentem que tem o capital — literal e simbólico — para falar.</p><p>Não pode ser uma mera coincidência que Irving receba US$ 34 milhões nesta temporada; Beal, US$ 34 milhões; e Wiggins, US$ 31 milhões.</p><p>\"Por favor, respeite minha privacidade\", disse Irving pelo Zoom, como se ser infectado pelo coronavírus fosse um assunto privado, não algo que pode vir a matar outro ser humano.</p><p>Irving não pôde participar presencialmente do Dia da Mídia, e fontes da liga acreditam que Irving vai acabar tomando a vacina, citando a influência de Kevin Durant, seu amigo próximo e colega de equipe.</p><p>\"Isso não significa que eu estou colocando condições para estar com a equipe\", disse Irving mais tarde.</p><p>É quase irresistível dar destaque aos contrários à vacinação, mas essas pessoas deveriam ser ignoradas, mais do que ridicularizadas. Os rebeldes sem causa parecem estar encantados com o som de sua própria voz, de forma podem chamar de \"gado\" o resto do mundo por tomar uma vacina que salva vidas.</p><p>Qualquer coisa que se pareça remotamente com seguir regras virou sinônimo de gado para os anarquistas, que jogam coquetéis molotov em prédios cheios, mas se escondem na hora de responder pelos seus atos.</p><p>\"Definitivamente, estou encurralado\", declarou Wiggins a repórteres no Dia da Mídia dos Warriors. \"Mas vou continuar lutando pelo que acredito. Aconteça o que acontecer, seja tomar vacina, seja não tomar vacina, quem sabe? Eu vou continuar lutando pelo que eu acredito e pelo que considero ser certo. O que é certo para uma pessoa não é certo para outra e vice-versa.\"</p><p>Os jogadores da NBA têm se posicionado como líderes em pautas cívicas. Por isso, não é possível separar algumas de suas declarações entre privadas e públicas em meio a uma situação como essa. <a href=\"https://nypost.com/2021/07/30/kyrie-irving-makes-clean-water-a-reality-in-pakastani-village/\" rel=\"nofollow noopener\" target=\"_blank\" data-ylk=\"slk:Irving pode ser elogiado pelo seu bom trabalho até agora\" class=\"link rapid-noclick-resp\" data-rapid_p=\"74\" data-v9y=\"0\">Irving pode ser elogiado pelo seu bom trabalho até agora</a> e pelas intenções, mas isso não quer dizer que ele deve ser seguido cegamente — ou mesmo escutado sempre que quiser falar.</p><p>\"Os jovens continuam digerindo um excesso de informações. Eles acessam o Google e pensam que encontram todas as respostas ali. É confuso, eu entendo isso\", disse um treinador para o Yahoo Sports. \"Nem tudo é uma conspiração ou uma armação. Nem tudo tem a ver com 'eu, eu, eu'. E as outras pessoas ao redor, você não pensa nelas?\".</p><p>O técnico afirmou que a taxa de vacinação da sua equipe está próxima da média da liga. Se tivesse que aconselhar um jogador ainda não vacinado e indeciso sobre o que fazer, segundo ele: \"Eu diria o que sei. Quando nós éramos jovens, a vacina da gripe estava começando a ser aplicada, e nós tomamos. E eu perguntaria: 'Como eu posso ajudar na sua segurança e das pessoas próximas a você?' Eu tenho que confiar que você vai fazer a coisa certa. Mas isso exige muita confiança\".</p><p>Os graduados pela Universidade do YouTube e os brilhantes historiadores que transitam entre frases favoritas, como \"Estudo de Tuskegee\" e \"Estou pesquisando por conta própria\", parecem não entender muito bem de nenhum desses assuntos — usam essas frases feitas só para calar os contrários, como se estivessem se preparando para retomar suas pesquisas de laboratório altamente qualificadas.</p><p>No entanto, ao dar espaço a eles, estamos entregando o que eles buscam. Eles têm acesso aos melhores médicos do mundo a quem recorrem para qualquer coisa, de um simples resfriado a uma contusão no joelho, mas aparentemente descobriram algo que os maiores cientistas do mundo não conseguiram.</p><p>Os jogadores que afirmam que \"blogueiros que nunca pegaram numa bola de basquete\" não sabem o que estão fazendo ao criticá-los agora usam a mesma tática com ciência, mas dessa vez a situação envolve vida ou morte.</p><p>Ah, a ironia.</p><p>É difícil encontrar uma pessoa que não tenha sido afetada pela COVID-19, que não conheça alguém que ficou gravemente doente ou morreu por causa desse vírus cruel. Ele não discrimina ninguém, então, é difícil entender que alguém como Wiggins seja capaz de olhar nos olhos do ex-colega de equipe Karl-Anthony Towns com prepotência e dizer: \"Eu sei mais do que você\", quando <a href=\"https://sports.yahoo.com/karl-anthony-towns-says-hes-lost-seven-family-members-to-covid-19-213222599.html\" data-ylk=\"slk:Towns perdeu a mãe e vários familiares;outcm:mb_qualified_link;_E:mb_qualified_link;ct:story;\" class=\"link rapid-noclick-resp yahoo-link\" data-rapid_p=\"75\" data-v9y=\"0\">Towns perdeu a mãe e vários familiares</a> nos primeiros dias da pandemia.</p><p>As desculpas são bem variadas, desde uma declaração de Beal voltada para jogadores que tiveram efeitos colaterais negativos após tomar a vacina até uma minimização da sua própria experiência com a COVID-19, como se perder o olfato não fosse punição suficiente.</p><p>Dar voz a essas pessoas é o nosso erro. A crença de que podemos envergonhar homens assim para que eles façam a coisa certa para si mesmos e seus colegas de equipe é uma tolice. Eles escolheram um lado no ringue e estão prontos para lutar, mesmo que não tenham grandes golpes para dar.</p><p>Podemos jogar toneladas de fatos e evidências incontestáveis sobre eles, mas parece que isso não surte efeito.</p><p>Essa situação se parece com um exercício que fizemos alguns anos atrás, quando alguém pegava o microfone de qualquer um que oferecesse e inundava o mercado com uma retórica perigosa para depois surfar na onda gerada até chegar à Casa Branca, em vez de ser tratado como alguém sem legitimidade e descartado como um palhaço que é.</p><p>Fomos ensinados a documentar sempre que uma pessoa pública se dirige aos gritos para uma multidão e preservar esse conteúdo, mesmo que seja para rir.</p><p>Mas os tempos mudaram e as pessoas estão mais vulneráveis a acreditar em informações desqualificadas. Então, temos que parar de dar importância a esses que estão gritando no microfone. Mesmo que não seja possível mudar a cabeça dessas pessoas, é possível reduzir os danos.</p></div>"
    },
    {
        "id": "302",
        "source": {
            "id": "globo",
            "name": "Globo"
        },
        "author": null,
        "title": "Preparador do Corinthians revela velocidade atingida por Willian e define Róger Guedes: \"Um cavalo\"",
        "description": "Flávio de Oliveira fala ao ge sobre atual estágio da equipe, rasga elogios a reforços e explica por que virou meme em vídeos de bastidores do Timão",
        "url": "https://ge.globo.com/futebol/times/corinthians/noticia/noticias-corinthians-preparador-fisico-velocidade-willian-roger-guedes-meme.ghtml",
        "urlToImage": "https://s2.glbimg.com/x63wNF8pIv7j7SftpGjCKuVRJo8=/1200x/smart/filters:cover():strip_icc()/s02.video.glbimg.com/x720/9903493.jpg",
        "publishedAt": "2021-09-30T07:00:59Z",
        "content": "<figure><img alt=\"Preparador físico do Corinthians diz que Róger Guedes é um \" src=\"https://s02.video.glbimg.com/x720/9903493.jpg\"><figcaption>Preparador físico do Corinthians diz que Róger Guedes é um \"cavalo\"</figcaption></figure>\r\n<p>O torcedor mais atento ou mais empolgado provavelmente já percebeu uma presença enérgica nos vídeos de bastidores do , sempre incentivando os jogadores. Trata-se de Flávio de Oliveira, preparador físico do clube e responsável por deixar os atletas 100% para entrarem em campo.</p>\r\n<p>Em entrevista exclusiva ao <strong>ge</strong>, o dono de frases motivacionais marcantes no vestiário explica como está a evolução dos reforços, os trabalhos que vêm sendo feitos com os garotos mais franzinos, como Adson e Gabriel Pereira, a rotina dos que não jogam e o atual momento da equipe.</p>\r\n<p>Flávio detalhou também a velocidade atingida pelo meia-atacante Willian no último duelo, contra o Palmeiras. O camisa 10 chama a atenção por sua velocidade mesmo aos 33 anos, algo genético, de acordo com o profissional.</p>\r\n<p>– O GPS dá velocidade, ele chegou a quase 35km/h, velocidade considerável. Ele tem isso dele, é genética, muito rápido. Isso é fibra. A fibra rápida dele é muito intensa. Tem poder de aceleração, mudança de direção. Estamos tendo esse cuidado, falo com o atleta no dia a dia, fora os dados de GPS. Essa troca de informação é confiança. Estou sempre falando com ele, esse lado dele de acelerar e desacelerar é dele. É o terceiro jogo que ele vai, a tendência é evoluir, crescer. Já tem lastro grande.</p>\r\n<blockquote>– A maneira de trabalhar com esses caras é muito simples: é só não atrapalhar. O potencial já é muito alto – disse, referindo-se ao quarteto de reforços, Giuliano, Róger Guedes, Renato Augusto e Willian.</blockquote>\r\n<p>Outro citado por Flávio foi Róger Guedes. Para o preparador, uma comparação válida é com um animal conhecido por ter força e potência desenvolvidas ao longo da vida.</p>\r\n<p>– O Róger ficou muito tempo nessa situação de intervalo entre China e Corinthians com um personal, o Ramon, hoje isso é uma tendência de todo profissional de alto nível ter essas pessoas para trabalhar, a gente não vê problema de ter mais um profissional acompanhando nosso dia a dia, sempre estamos muito alinhados, mostrando o que o atleta faz aqui dentro, dia a dia, para encaixar variável que ajude o atleta a ter performance. Situação normal no mundo, em grandes clubes. Vejo ainda que os quatro, mesmo estando em reta final do ano, ainda têm muita coisa a agregar, a crescer, evoluir. Ele fez um baita de um jogo. Quarto jogo que fez 90 minutos, Giuliano também vem bem – explicou.</p>\r\n<p>– Periodicamente, a gente tem o controle de carga, do que faz esse cara, interna e externa, fisiologia, nutrição, para saber até quando podem ir ou não. Vamos entrar numa sequência de sábado, terça e sábado. Vai mudar nossa rotina de controle bioquímico. Róger vem numa sequência boa. É menino, tem uma sequência genética boa, é um cavalo. Joga em várias posições, tem dinâmica, intensidade, sabe fazer gol. Fez jogo maravilhoso, se sente muito bem naquele momento. O processo tem margem a evoluir, volto a repetir: eles são diferentes e respeitamos essas diferenças – completou Flávio.</p><p><strong>ge.globo: Você citou o Róger como um menino ainda, mas quem também tem impressionado e não é mais menino é o Giuliano. Como tem sido o trabalho com ele, que vive uma sequência de oito jogos?<br>\r\n Flávio de Oliveira: </strong>– A gente respeita a individualidade deles, eles são diferentes. Rodagem, locais em que estavam, desgaste. O futebol hoje não é saudável. Muito intenso, dinâmico, volume não mudou muito, entre 10 ou 12 km por jogo, mas aceleração e desaceleração aumentaram muito e machuca musculatura. O Giuliano é muito profissional e inteligente, menino querido demais por nós. Gosto de acompanhar as entrevistas. As colocações dele do nosso dia a dia, da perspectiva do clube, são sempre com propriedade. Vejo esse processo também com muita da responsabilidade do atleta. Fora do clube, não sei mais o que ele faz. O procedimento de sono, alimentação, cuidado, complemento com profissional dele, isso é interessante, quanto mais profissional for, mais longa a vida dele ativa será. Mais vai usufruir do futebol. Os quatro... Willian Liga dos Campeões e Copa do Mundo, Renato também, Giuliano seleção brasileira e o Róger vejo seguindo esse caminho. Vejo esse dia a dia com sabedoria. Sylvinho tem o <em>feeling </em>de saber até onde ir com o atleta. Temos dados de carga de treino. Giuliano é de alto nível.</p>\r\n<p><strong>O torcedor pode se preparar para ver todos esses caras no 100% ainda neste ano?<br>\r\n </strong>– Eu vejo assim: sempre crio os ciclos dentro do futebol brasileiro, são microciclos. Deles, tento tirar o máximo do atleta. Jogo não é só correr, tem parte técnica, tática, emocional. Daqui a pouco, vamos para o Nordeste, jogo é caos, com bola, sem bola, rival... Situação difícil de controle. Mas se a gente puder tirar o máximo deles nesse fim de ano, vamos tentar. O processo do ano que vem são outros olhos, pré-temporada, ainda não sabemos como vai ser, ano que vem tem Copa do Mundo. Enquanto a gente tiver esse tempo, sabedoria, melhorar performance. Vamos tentar elevar ao máximo o nível contra o Bragantino e depois, descansa, e vamos para o Bahia. Com tempo maior, é sensacional.</p>\r\n<p><strong>Você tem notado essa evolução no dia a dia?<br>\r\n </strong>– Sim, o volume e intensidade deles não mudou muito. Temos mais cuidado no sentido de dar carga maior nos jogos com Willian e Renato, que ainda não completaram jogo. Projeção gradativa, vão por um certo tempo, subir, subir... O jogo pode mudar, pode ficar mais difícil ou não. São caras com lastro grande, atletas de alvo nível. Têm inteligência de jogo, genética boa, vamos lapidando, dando carga. E eles vão melhorando. Eles têm mantido o mesmo nível. A gente controla quando abaixa ou sobe muito. Jogo não é só correr. Pensar, ter leitura, eles têm muito isso. Vejo que ainda tem muito para melhorar e crescer. Nunca está bom.</p>\r\n<p><strong>Dos dois citados, dá para dizer que é Renato quem demanda mais cuidados? Em quanto tempo o vê jogando no 100%?<br>\r\n </strong>– Acabou o treino, falei com ele, fez um baita de um treino. Subimos a carga dele na semana passada, era necessária. Teve uma infecção, dor no adutor, que achamos melhor tirá-lo do jogo, deu uma quebrada. Mas trabalhou bem, construiu carga, participou bem contra o Palmeiras. Alguns demandam mais tempo para recuperar, às vezes, até mais de 48 horas. Exigência do jogo é muito alta. É preciso ter cuidado com o que vai fazer. G1 é quem joga, G2 quem entra e G3 quem fica fora. Evoluiu, melhorou, mas pelo tempo que ficaram sem jogo, ainda tem processo para crescer. Vou em blocos, vou agora pelo Bragantino. O andar da nossa grade de jogos, vamos vendo. Carga de treino vai caindo conforme aumenta a sequência de jogos. Ano que vem, vão dar muita alegria.</p>\r\n<p><strong>Você tinha citado a velocidade do Willian, as qualidades do Guedes... O clube pode fazer algo para potencializar isso?<br>\r\n </strong>– Às vezes, tenho maneira de avaliar esses caras: é só não atrapalhar eles. Têm potencial muito alto. O que a gente puder fazer para ajudar, perfeito. Se não, deixa eles jogarem. Não tem o que mexer muito. Alto nível. Com treinos e jogos, nossa, vão fazer muita coisa bacana. Torcida vai ficar muito feliz. Time competitivo, disputando na frente. Camisa pesada. Estamos vendo o esforço da direção, virá muita coisa boa.</p>\r\n<p><strong>Alguns jogadores têm ficado sem atuar. Como é o trabalho com esses atletas?<br>\r\n </strong>– Jogou domingo, voltamos a treinar na segunda, quem não participou do jogo, o Sylvinho abre o campo entre nós, faz posse de bola, coletivo de bico de área, faz volume nesses caras. Terça tem folga, ainda estão em processo de desgaste, incluindo o pessoal que treinou na segunda. Na quarta, está todo mundo mais limpo, fazemos trabalhos na academia, força, potência. Esse volume a gente controla com carga de jogo e treino a mais do G2 ou G3, são 30 km com todo mundo. G3 às vezes fica um pouco aquém. É difícil equacionar, mas estamos mantendo uma linha bacana de carga de trabalho para esses caras que não jogam. Jogadores pendurados, estamos alertas. Estamos controlando o trabalho, suplementação também. Vamos ter sábado, terça, sábado... Dormir bem, comer bem, suplementar.</p>\r\n<p><strong>Não pensam em fazer jogos-treino?<br>\r\n </strong>– A gente está evitando entrar gente no CT pela situação da Covid, tem gente que liga pedindo para vir fazer jogo-treino, mas ainda não trouxemos ninguém. Entre nós e base. Temos proveito nesse sentido. Cria situação forte e pesada se traz de fora.</p>\r\n<p><strong>Dentro disso, há a situação específica de Fábio Santos e Lucas Piton. O Fábio vem de uma sequência de 15 jogos, e o Lucas parado por todo esse tempo. Como motivar o garoto que não joga e não desgastar o veterano com essa sequência?<br>\r\n </strong>– A gente tem que ter muita atenção com todos, sou um profissional que sempre vi isso no todo. Quem joga, está em momento bacana, feliz, e quem não está sendo aproveitado pode não estar. São seres humanos, têm problemas, mulher, filho, mãe, pai... Temos que estar atentos. Falei com Piton, tem se esforçado bastante, faz até a mais, sabe que daqui a pouco pode ser aproveitado. Fábio está pendurado. E sobre o Fábio, temos atenção especial, demanda atenção após os jogos. Tem um dos maiores volumes e intensidades nossas no controle do GPS. Temos sempre atenção na recuperação, ele se conhece muito, faz preventivo, força, potência. É outro do grupo de alto nível. Jogou em times grandes. Para nós, é prazeroso trabalhar com essa turma. Vejo também, falo para a molecada prestar atenção em bons exemplos. Atletas consagrados e molecada subindo. Estamos atentos. Sylvinho fala muito da força do grupo. O grupo precisa estar pronto, atento, porque todo mundo pode ser usado.</p>\r\n<p><strong>Dois garotos vêm se destacando bastante, o Gabriel Pereira e o Adson. São dois de perfil franzino, que foram ganhando massa. Como está sendo o trabalho como eles?<br>\r\n </strong>– São garotos de muita qualidade, potencial, técnica, vitória individual. O GP tinha histórico de lesão muscular no ano passado, cuidamos dele, fazendo trabalhos preventivos. Está seguindo bem, num momento bom. Autoestima, coragem, fazendo bons jogos. Adson, também, voltando agora. São jovens, de vez em quando, tem comida errada, mas tem que ter equilíbrio. Processo de alimentação, sono, tudo demanda tempo. O clube está atento com esses meninos. Sempre há campo para evoluir. É só querer. Não sei quanto cada um ganhou, mas foi bom para eles, considerável e ajudou. Tem muita coisa a melhorar. O ajuste, voltar para o trilho, para o foco. No mundo que a gente vive precisa ter foco.</p>\r\n<p><strong>Você está famoso entre a torcida, conhecido por incentivar os jogadores antes das partidas, gritar bastante... Chegou até a virar meme na internet. Viu isso?<br>\r\n </strong>– Eu tive uma passagem em 2009 aqui no clube. Errei e me precipitei ao sair. Um dos maiores arrependimentos da carreira foi isso, tenho muito desse clube, vontade, raça, gana, do povo. Sempre lembro da alegria desse povo. Ali é um momento especial para mim. No dia a dia é muito trabalho, orientação, mas ali naquele momento especial vejo como ímpar no nosso trabalho. Sou assim, sempre tive essa energia boa, passar luz, pensamento positivo. Você estar nesse clube é maravilhoso. Sempre fui assim, agradeço a Deus todos os dias. Enquanto puder ajudar, vou passar coisas boas. A torcida, a galera vai estar conosco e a energia deles é muito importante. Dentro do que posso ajudar, é meu jeito. Tem isso, também? Eu no meu dia a dia não pareço ser aquilo, sou tranquilo, equilíbrio. A minha mulher não acha tanto... Risos. No vestiário, no dia a dia aqui, fico elétrico, junto com o Sylvinho, então, Nossa Senhora. São maneiras de trabalhar, de ser, mas essa parte de rede social eu não vejo muito. Não sei a dimensão disso tudo, mas sempre vejo pelo lado positivo, se está ajudando, ótimo. Trabalho é árduo, científico. Complemento é o jogo, momento ímpar, especial, gostoso. Prazer de ganhar é sensacional.</p>"
    },
    {
        "id": "303",
        "source": {
            "id": "globo",
            "name": "Globo"
        },
        "author": null,
        "title": "São Paulo pode ter o retorno de seis emprestados no fim da temporada; veja situações",
        "description": "Hudson e Tréllez terão vínculos encerrados; Tchê Tchê fica no Atlético-MG até maio de 2022",
        "url": "https://ge.globo.com/futebol/times/sao-paulo/noticia/noticias-spfc-sao-paulo-possivel-retorno-seis-emprestados-veja-situacoes.ghtml",
        "urlToImage": "https://s2.glbimg.com/8kuRdRK2tiN7yJa5XQ-9nyS06IY=/1200x/smart/filters:cover():strip_icc()/s03.video.glbimg.com/x720/9769906.jpg",
        "publishedAt": "2021-09-30T07:00:56Z",
        "content": "<figure><img alt=\"Helinho, hoje no Bragantino, é um dos destaques entre os emprestados do São Paulo\" src=\"https://s03.video.glbimg.com/x720/9769906.jpg\"><figcaption>Helinho, hoje no Bragantino, é um dos destaques entre os emprestados do São Paulo</figcaption></figure>\r\n<p>O tem nove jogadores emprestados a outros clubes e pode ver o retorno de seis deles ao fim desta temporada.</p>\r\n<p>O atacante Tréllez e o volante Hudson foram cedidos a Sport e Fluminense, respectivamente, mas encerram seus contratos com o Tricolor no final de dezembro e não irão renovar. O meio-campista Tchê Tchê, por sua vez, tem contrato de empréstimo com o Atlético-MG até maio de 2022.</p><p>Os outros seis emprestados ainda têm contratos mais longos com o São Paulo e podem ser utilizados no elenco na próxima temporada – caso a diretoria deseje e a comissão técnica veja a necessidade.</p>\r\n<p><strong>Abaixo, o ge mostra a situação de cada um dos emprestados e como eles têm se saído em seus clubes atuais:</strong></p>\r\n<p>O atacante revelado nas categorias de base do São Paulo tem se destacado no Red Bull Bragantino. Alternando entre o time titular e reserva, ele tem seis gols marcados em 38 jogos disputados.</p>\r\n<p>O seu retorno ao Tricolor para a próxima temporada, no entanto, é incerto. Isso porque o Bragantino tem uma opção de compra de R$ 23 milhões para contar definitivamente com Helinho e já sinalizou que deve exercer esse direito.</p>\r\n<p>O clube tem até o final do ano para avisar o São Paulo se irá ou não comprá-lo. Caso não permaneça em Bragança, Helinho retorna ao Tricolor, onde tem contrato até o dia 30 de abril de 2023.</p>\r\n<figure><img alt=\"Gol do Braga! Helinho recebe em contra-ataque e bate firme cruzado aos 49' do 2°\" src=\"https://s02.video.glbimg.com/x720/9440341.jpg\"><figcaption>Gol do Braga! Helinho recebe em contra-ataque e bate firme cruzado aos 49' do 2°</figcaption></figure>\r\n<p>Também revelado nas categorias de base do São Paulo, o atacante foi emprestado inicialmente para o Sport, onde fez dois gols, mas rescindiu o contrato alegando falta de pagamentos. Ele então foi repassado ao Atlético-GO.</p>\r\n<p>No clube goiano, a situação não é animadora para Toró. O jogador tem oito jogos na temporada, saindo da reserva em todos, e não marcou nenhum gol. Se retornar ao São Paulo, onde tem contrato até o dia 31 de dezembro de 2022, deve ser emprestado de novo.</p>\r\n<p>Após o episódio de agressão em sua ex-mulher, no fim de 2019, o goleiro passou a ser emprestado pelo São Paulo. Em 2020, ele defendeu o Atlético-GO e foi um dos destaques do Brasileirão. Batedor de faltas e pênaltis, marcou seis gols.</p>\r\n<p>O Atlético, porém, não renovou seu contrato e ele acertou com o Cerro Porteño para esta temporada, onde pode permanecer para a próxima.</p>\r\n<p>Isso porque o São Paulo não deve mais utilizar Jean até o fim de seu contrato, no fim de dezembro de 2022. Devido ao episódio de agressão, o clube só aguarda o fim do vínculo empregatício para encerrar a relação.</p>\r\n<p>Emprestado em junho ao Juventude, Paulinho Boia começou a se destacar no time gaúcho e assumiu a condição de titular nos últimos jogos da equipe no Brasileirão. O atacante, inclusive, tem dois gols no torneio.</p>\r\n<p>No entanto, na semana passada, o jogador foi afastado pela diretoria do Juventude por descumprir protocolos do clube e abalou a sua relação na equipe. Boia foi reintegrado, mas para fazer atividades físicas separado do elenco.</p>\r\n<p>Devido a esse incidente, o Juventude não deverá continuar com o atacante por mais uma temporada. Por isso, o provável destino de Paulinho Boia é retornar ao São Paulo, seja para atuar ou para ser negociado. Seu contrato com o Tricolor vai até 31 de dezembro de 2022.</p>\r\n<figure><img alt=\"Aos 27 min do 1º tempo - gol de fora da área de Paulinho Bóia do Juventude contra o Grêmio\" src=\"https://s04.video.glbimg.com/x720/9649907.jpg\"><figcaption>Aos 27 min do 1º tempo - gol de fora da área de Paulinho Bóia do Juventude contra o Grêmio</figcaption></figure>\r\n<p>Desde que foi revelado pelo São Paulo, em 2018, o zagueiro já foi emprestado algumas vezes. O primeiro destino foi o Guarani, onde não ficou muito e logo se transferiu para o Vasco.</p>\r\n<p>Em 2019, ele foi reintegrado ao elenco do Tricolor, relacionado para cinco partidas, mas não entrou em nenhuma. Na reta final do Brasileirão daquele ano, Lucas Kal foi emprestado para o América-MG, onde ficaria até o início deste ano.</p>\r\n<p>No começo do ano, o jogador foi para o Nacional, de Portugal, fez 25 jogos, e retornou para o América-MG. Sob o comando do técnico Vagner Mancini, Lucas Kal passou a atuar como volante e tem se destacado. Nos últimos quatro jogos, foi titular em todos, marcando um gol e dando três assistências.</p>\r\n<p>Devido ao atual momento vivido no Brasileirão, Lucas Kal pode despontar como uma surpresa no São Paulo do ano que vem. Seu contrato com o Tricolor vai até dezembro de 2022.</p>\r\n<figure><img alt=\"Aos 24 min do 2º tempo - gol de dentro da área de Lucas Kal do América-MG contra o Athletico-PR\" src=\"https://s02.video.glbimg.com/x720/9850737.jpg\"><figcaption>Aos 24 min do 2º tempo - gol de dentro da área de Lucas Kal do América-MG contra o Athletico-PR</figcaption></figure>\r\n<p>Terceiro goleiro do São Paulo em 2020, Dênis Junior foi emprestado para o Bahia no começo deste ano para ganhar rodagem. Ele teve oportunidades no Campeonato Baiano, mas atualmente defende a equipe sub-23 como titular.</p>\r\n<p>Com contrato até 30 de junho de 2022 com o São Paulo, o goleiro pode até retornar, mas dificilmente seria titular no Tricolor. Ainda mais com a possibilidade de o clube contratar outro nome para disputar vaga com Tiago Volpi.</p>"
    },
    {
        "id": "304",
        "source": {
            "id": "globo",
            "name": "Globo"
        },
        "author": null,
        "title": "Solskjaer destaca “força mental” de Cristiano Ronaldo em virada do Manchester United",
        "description": "Técnico dos Diabos Vermelhos celebra vitória sobre Villarreal na Champions após sequência de resultados negativos e rasga elogios ao goleiro De Gea: \"melhor do mundo\"",
        "url": "https://ge.globo.com/futebol/futebol-internacional/liga-dos-campeoes/noticia/solskjaer-destaca-forca-mental-de-cristiano-ronaldo-em-virada-do-manchester-united.ghtml",
        "urlToImage": "https://s2.glbimg.com/i_xt1vC-Zrbsuz5euzc3jqIm250=/1200x/smart/filters:cover():strip_icc()/s01.video.glbimg.com/x720/9904732.jpg",
        "publishedAt": "2021-09-30T10:34:02Z",
        "content": "<figure><img alt=\"Os gols de Manchester United 2 x 1 Villarreal, pela Liga dos Campeões da Europa\" src=\"https://s01.video.glbimg.com/x240/9904732.jpg\"><figcaption>Os gols de Manchester United 2 x 1 Villarreal, pela Liga dos Campeões da Europa</figcaption></figure>\r\n<p>O técnico do Manchester United, Ole Gunnar Solskjaer, disse que <strong>Cristiano Ronaldo</strong> mostrou sua força mental novamente ao garantir, nos acréscimos, <a href=\"https://ge.globo.com/futebol/futebol-internacional/liga-dos-campeoes/jogo/29-09-2021/Manchesterunited-Villarreal.ghtml\">a vitória por 2 a 1 sobre o Villarreal, na Liga dos Campeões, na última quarta-feira.</a></p>\r\n<p>Cristiano Ronaldo, <a href=\"https://ge.globo.com/futebol/futebol-internacional/liga-dos-campeoes/noticia/o-rei-da-champions-cristiano-ronaldo-quebra-marca-de-casillas-e-chega-a-seis-recordes-no-torneio.ghtml\">que se tornou o jogador com mais partidas na Liga dos Campeões</a>, marcou aos 50 do segundo tempo e levou Old Trafford ao delírio (<em>assista no vídeo acima</em>).</p>\r\n<blockquote>- Isso é o que ele fez ao longo de sua carreira. (Cristiano Ronaldo) é tão forte mentalmente, que ele apenas permanece no jogo. Eu o vi o dia todo hoje, a maneira como ele se preparou para o jogo, focado - disse Solskjaer.</blockquote>\r\n<p>- Ele fez isso tantas vezes, quando você o viu (por Portugal) contra a Irlanda há um mês, ele perdeu um gol, não tocou muito na bola e então de duas cabeçadas decisivas nos últimos minutos. É a verdadeira marca de um finalizador - acrescentou (<em>assista abaixo</em>).</p>\r\n<p>United - e o Solskjaer - estavam sob pressão depois de perder na estreia para o Young Boys. Esse revés foi seguido por uma eliminação da Copa da Liga para o West Ham e uma derrota na Premier League em casa para o Aston Villa.</p>\r\n<p>- É (um triunfo) enorme para os jogadores, é claro, ganhar jogos desta forma depois que perdemos o jogo em Berna dessa forma, é ótimo. Prefiro uma vitória e uma derrota do que dois empates – disse Solskjaer, relembrando que a derrota para os suíços na primeira rodada da fase de grupos da Champions foi com um gol no fim.</p>\r\n<p>Solskjaer também rasgou elogios ao goleiro espanhol David De Gea. Contestado nas últimas temporadas, o arqueiro fez, pelo menos, quatro defesas difíceis na vitória sobre o Villarreal.</p>"
    },
    {
        "id": "305",
        "source": {
            "id": null,
            "name": "ESPN"
        },
        "author": "ESPN.com.br",
        "title": "Sul-Americana: Red Bull Bragantino vence o Libertad com dois de Cuello e se classifica à final inédita em sua história",
        "description": "Time de Bragança Paulista aguarda vencedor de Athletico-PR x Peñarol",
        "url": "https://www.espn.com.br/futebol/artigo/_/id/9285365/sul-americana-red-bull-bragantino-vence-o-libertad-com-dois-de-cuello-e-se-classifica-a-final-inedita-em-sua-historia",
        "urlToImage": "https://a3.espncdn.com/combiner/i?img=%2Fphoto%2F2021%2F0929%2Fr916279_1023x575_16%2D9.jpg",
        "publishedAt": "2021-09-30T00:17:05Z",
        "content": "<p>O <a href=\"https://www.espn.com.br/futebol/time/_/id/6079/red-bull-bragantino\"><strong>Red Bull Bragantino</strong></a> está na final da <a href=\"https://www.espn.com.br/futebol/liga/_/nome/conmebol.sudamericana\"><strong>Copa Sul-Americana</strong></a>. Nesta quarta-feira, o time paulista foi até o estádio Defensores del Chaco e venceu o Libertad por 3 a 1 no duelo de volta da semifinal da competição.</p>\r\n<p>Cuello marcou os dois primeiros gols do Red Bull, aos 9 do primeiro tempo e aos 12 do segundo, Artur ampliou já aos 36 da etapa final, e Melgarejo marcou para os paraguaios, aos 7 minutos da etapa final.</p>\r\n<aside><h1><a href=\"https://www.starplus.com/pt-br/home?cid=DTCI_STAR-Synergy-ESPN-Site-NA-StarPlus-BR-StarPlus-NA-PTBR-NA-starplusptbr_espncombr_texts-NA\"> Star+, novo streaming da Disney</a></h1><p><a href=\"https://www.starplus.com/pt-br/home?cid=DTCI_STAR-Synergy-ESPN-Site-NA-StarPlus-BR-StarPlus-NA-PTBR-NA-starplusptbr_espncombr_texts-NA\">Agora você vai poder assistir a todos os conteúdos da ESPN ao vivo quando e onde quiser no Star+. Um novo jeito de ver esportes. <b>Assine já.</b></a></p> </aside>\r\n<p>Além de Cuello, o grande nome da classificação do Red Bull para a decisão foi Cleiton. O arqueiro \"fechou\" o gol com defesas importantes e ainda defendeu um pênalti no primeiro tempo.</p>\r\n<p>Com este resultado, o Red Bull faz 5 a 1 no placar agregado e avança à final da Sul-Americana, a primeira decisão continental de sua história.</p>\r\n<p>Na final, o adversário do Red Bull sairá do confronto entre <a href=\"https://www.espn.com.br/futebol/time/_/id/3458/atlético-pr\"><strong>Athletico-PR</strong></a> x Peñarol.</p>\r\n<p>Na ida, no Uruguai, o Furacão venceu por 2 a 1 fora de casa. O jogo de volta acontece nesta quinta-feira, na Arena da Baixada.</p>"
    }
]